[
  {
    "content": "Era {1} un oraș de basm, locuit de prichindei. Li se spunea prichindei pentru că erau mici, mici de tot.\nOricare dintre ei nu era mai înalt decât un castravete, și nici acela prea mare. Însă orașul lor era tare frumos. Pe lângă fiecare casă creșteau sumedenie de flori: margarete, romanițe, {2}. Până și străzile la ei aveau nume de {3}: strada Campanulelor, aleea Romanițelor, bulevardul Albăstrelelor. Iar orașul se numea chiar Orașul Florilor. Și era așezat pe malul unui pârâu. Prichindeii îi ziceau apei acesteia Pârâul Castraveților pentru că pe malul lui creșteau foarte mulți {4}.\nPe celălalt mal al pârâului se întindea pădurea. Prichindeii își făceau bărcuțe din coajă de {5}, treceau pârâul și se afundau în pădure după fructe, după ciuperci sau după alune. Micuți cum erau, le venea greu să culeagă poamele sălbatice, și când era vorba de alune, trebuiau să se cațăre pe trunchiurile înalte, ducând cu ei un fierăstrău. Asta pentru că nici unul dintre {6} n-ar fi putut rupe o alună numai cu mâinile goale – ele trebuiau {7} cu ajutorul fierăstrăului. Și ciupercile le retezau tot cu {8}. Tăiau de jos ciuperca, lângă rădăcină, după {9} o împărțeau în părți mai mici, apoi o cărau acasă bucată cu {10}.",
    "author": "Nikolai Nosov",
    "title": "Aventurile lui Habarnam și ale prietenilor săi",
    "answers": [
      {
        "correct": "odată",
        "wrong": ["o dată", "ieri", "dată"]
      },
      {
        "correct": "păpădii",
        "wrong": ["păpădi", "papadi", "papadii"]
      },
      {
        "correct": "flori",
        "wrong": ["florii", "margarete", "maci"]
      },
      {
        "correct": "castraveți",
        "wrong": ["castori", "castravete", "căstraveți"]
      },
      {
        "correct": "mesteacăn",
        "wrong": ["mestec", "mesteca", "teacă"]
      },
      {
        "correct": "prichindei",
        "wrong": ["pricină", "prinde", "prieteni"]
      },
      {
        "correct": "desprinse",
        "wrong": ["prinse", "neprinse", "prinsese"]
      },
      {
        "correct": "fierăstrăul",
        "wrong": ["fierul", "rău", "ciocanul"]
      },
      {
        "correct": "aceea",
        "wrong": ["acea", "cea", "ceea"]
      },
      {
        "correct": "bucată",
        "wrong": ["strop", "fragment", "frântură"]
      }
    ]
  }, {
    "content": "Când Ionel se apucă de învățat, toată lumea din jur păşeşte în vârful picioarelor. De fapt, toată lumea din jur e numai bunica, măruntă, slabă şi puţin gârbovită. Mama e la serviciu. Tatăl e plecat de trei săptămâni în {1}.\nBunicii  nu-i este uşor să calce în vârful picioarelor. Are aproape şaptezeci de ani. Ea ştie, {2}, că târșâitul papucilor îl enervează pe băiat. Şi doar sufleţelul învaţă! Lasă-l să înveţe... dragul de el! Ce silitor e! Cum vine de la şcoală, se-apucă de-nvăţat. Când mănâncă, e cu {3} pe carte... Când se-ncalţă, are cartea alături... Sărăcuţul, de-abia nimereşte să se-ncalțe. De aceea îl încalță bunica. Nu s-a pomenit un băiat mai sârguincios! Şi, {4}! Cum susţine învățătorul că nu învaţă? Uite-l chiar acum: stă cu picioarele pe perete - aşa învaţă el, micuţul. Ionel e {5}, mânca-l-ar bunica! Nu-i de mirare că e cam nervos... Şi cum să nu fie? Are atâta de învăţat!",
    "author": "Mircea Sântimbreanu",
    "title": "Suflețelul învață",
    "answers": [
      {
        "correct": "delegaţie",
        "wrong": ["vacanță", "magazin", "destinație"]
      },
      {
        "correct": "însă",
        "wrong": ["în să", "în", "să"]
      },
      {
        "correct": "ochii",
        "wrong": ["ochi", "moţăi", "urechile"]
      },
      {
        "correct": "culmea",
        "wrong": ["cul mea", "lumea", "ca lumea"]
      },
      {
        "correct": "conştiincios",
        "wrong": ["conştincios", "consțiincios", "conșțiincios"]
      }
    ]
  },
  {
      "content": "Fata cea mică a împăratului se hotărî să plece și ajunse la curtea unui împărat, unde rămase {1}. Pentru că era foarte frumoasă, cuminte, vrednică și isteață, împărăteasa a îndrăgit-o. Fata de împărat era sinceră, iar în ochii ei mari şi frumoşi {2} bunătatea. Ajunsese a fi {3} de împărăteasă și aceasta, deși avea un fecior, o iubea ca pe copilul ei. Blândeţea, înţelepciunea fetei şi smerenia ei îl făcură şi pe fiul de împărat să o iubească. Îi admira gingăşia şi părul auriu împletit în cozi cu flori. Curând au început să facă poftirile la nuntă.\nFata de împărat l-a invitat și pe tatăl ei, fără să spună cuiva că este {4} acelui împărat.\nÎn ziua nunții se întinse o masă împărătească, având tot felul de mâncăruri, băuturi, plăcinte şi alte bunătăţi. Mireasa {5} cu mâna ei toate felurile de mâncare pentru tatăl ei. Toți musafirii mâncau şi se veseleau, numai tatăl miresei nu prea mânca. Unul dintre meseni îi spuse acestuia că mâncarea este foarte gustoasă.",
      "author": "Petre Ispirescu",
      "title":"Sarea în bucate",
      "answers": [
      {
        "correct": "slujnică",
        "wrong": ["slujbă", "slujnic", "voinicică"]
      },
      {
        "correct": "se citea",
        "wrong": ["se lectura", "se spunea", "se zicea"]
      },
      {
        "correct": "nedespărţită",
        "wrong": ["despărţită", "indespărţită", "nedespărţibilă"]
      },
      {
        "correct": "fiica",
        "wrong": ["fi ca", "fii ca", "ca fi"]
      },
      {
        "correct": "găti",
        "wrong": ["gătii", "găti", "mirosi"]
      }
    ]
  },
  {
    "content": "Aniversarea {1} de naștere e o zi însemnată. Iar când te naști pe 29 februarie e și mai însemnată. În privința aceasta nu e nevoie de cine știe {2} explicații. E suficient să priviți calendarul: 29 februarie e un oaspete rar.\nEi bine, era spre sfârșitul {3} februarie și Mișu, elev în clasa a IV-a, se pregătea să-și serbeze ziua. Făcuse lista invitaților, iar pregătirile erau aproape isprăvite. \nBăiatul se urcase în pat și era pe {4} de a ațipi, când auzi la ușă niște {5}.",
    "author": "Mircea Sântimbreanu",
    "title":"O mică greşeală",
    "answers": [
      {
        "correct": "zilei",
        "wrong": ["momentului", "datei", "onomastica"]
      },
      {
        "correct": "ce",
        "wrong": ["cum", "când", "cînd"]
      },
      {
        "correct": "lunii",
        "wrong": ["lumii", "luni", "lunea"]
      },
      {
        "correct": "punctul",
        "wrong": ["momemtul", "capătul", "culmea"]
      },
      {
        "correct": "ciocănituri",
        "wrong": ["ciocănitori", "ciocanuri", "cicăluturi"]
      }]},
    {
    "content": "{1} era ziua de lungă, spiridușul zburda sub razele calde ale {2} și zbura din floare în floare, {3} printre aripile multicolore ale fluturașilor sau măsura cu pasul cât de lungă poate {4} frunza unei plante. Pentru că, vedeți voi, frunza unei flori cuprindea pentru el tot atâtea drumuri și șosele cât o întreagă {5}. Se putea întâmpla ca o astfel de călătorie să nu se sfârșească nici măcar până la apusul soarelui!",
    "author": "Hans Christian Andersen",
    "title":"Spiridușul din trandafir",
    "answers": [
      {
        "correct": "Cât",
        "wrong": ["Căt", "Cit", "Cum"]
      },
      {
        "correct": "soarelui",
        "wrong": ["soare lui", "lui soare", "soare"]
      },
      {
        "correct": "dansa",
        "wrong": ["dânsa"]
      },
      {
        "correct": "fi",
        "wrong": ["fii", "foi", "a fi"]
      },
      {
        "correct": "țară",
        "wrong": ["țara", "țărână", "țelină"]
      }
    ]
  },{
    "content": "În clasă {1} o {2} continuă, monotonă, „dar nu lipsită de farmec“, cel puțin așa {3} Andrei, care se străduia să fie {4}. Profesorul Baciu se uită la ceas și, observând că mai erau doar câteva minute până la sfârșitul orei, preferă ca în încheierea lecției să-i {5} o întrebare Mirelei, pentru că o știa concisă și exactă.",
    "author": "Iuliu Rațiu",
    "title": "Dialog despre vise",
    "answers": [
      {
        "correct": "domnea",
        "wrong": ["doamna", "domnul", "domnitorul"]
      },
      {
        "correct": "larmă",
        "wrong": ["lamă", "râmă", "larvă"]
      },
      {
        "correct": "pretindea",
        "wrong": ["întindea", "pre tindea", "tinde"]
      },
      {
        "correct": "original",
        "wrong": ["originar", "origini"]
      },
      {
        "correct": "pună",
        "wrong": ["testeze", "marcheze", "culce"]
      }
    ]
  },
      {
    "content": "Chiar {1} Garrone ne {2} o dovadă de bunătate. {3} cam târziu la școală, fiindcă mă oprise profesoara de clasa I, ca să mă întrebe la ce oră ar putea să vină la noi, acasă.",
    "author": "Edmondo de Amicis",
    "title": "O faptă generoasă",
    "answers": [
      {
        "correct": "azi-dimineață",
        "wrong": ["azidimineață", "azi-dimineată", "mâine dimineață"]
      },
      {
        "correct": "dădu",
        "wrong": ["frurnizase", "procurase", "oferise"]
      },
      {
        "correct": "Ajunsesem",
        "wrong": ["Ajunsem", "Ajunse", "Ajunsese"]
      }
    ]
  },
      {
    "content": "Harap-Alb îşi aduce atunci aminte de aripa {1} de furnică, o scoate de unde-o avea strânsă, apoi scapără şi-i dă foc cu o bucăţică de iască aprinsă. Şi atunci, minune mare! {2} iaca au şi început a curge furnicile cu {3}, {4} pulbere şi spuză, câtă frunză şi iarbă; {5} pe sub pământ, altele pe {6} pământului şi altele în zbor, de nu se mai curmau viind.",
    "author": "Ion Creangă",
    "title": "Povestea lui Harap-Alb",
    "answers": [
      {
        "correct": "cea",
        "wrong": ["ce", "a", "ceea"]
      },
      {
        "correct": "Numai",
        "wrong": ["Nu mai"]
      },
      {
        "correct": "droaia",
        "wrong": ["dro aia", "aia", "drujba"]
      },
      {
        "correct": "câtă",
        "wrong": ["cata", "cătă", "cătâ"]
      },
      {
        "correct": "unele",
        "wrong": ["unelte", "une le", "unul"]
      },
      {
        "correct": "deasupra",
        "wrong": ["dea supra", "dea su pra", "deasuprul"]
      }
    ]
  },
  {
    "content": "{1} pinguinii nu merg chiar atât de {2} în sud {3} să ajungă la Polul Sud, ei trăiesc în apele reci ca {4} ale Antarcticii, continent aflat în extremitatea sudică a planetei. {5} foarte bine aici, {6} sunt dotaţi cu cel mai bun echipament pentru frig din câte am văzut. Penele lor se întrepătrund asemenea ţiglelor unui acoperiș, devenind un fel de haină impermeabilă, călduroasă, pe care o poartă peste straturile de puf. Și faptul că sunt mai durdulii îi ajută să-și păstreze căldura.",
    "author": "Vanessa Berlowitz",
    "title": "De ce trăiesc pinguinii numai la Polul Sud, nu și la Polul Nord?",
    "answers": [
      {
        "correct": "Deși",
        "wrong": ["De și", "Însă", "Totodata"]
      },
      {
        "correct": "departe",
        "wrong": ["de parte", "parte", "intr-o parte"]
      },
      {
        "correct": "încât",
        "wrong": ["în cât", "în", "câtul"]
      },
      {
        "correct": "gheaţa",
        "wrong": ["soarele", "înghețata", "apa"]
      },
      {
        "correct": "O duc",
        "wrong": ["Merg", "Se plimbă", "Traversează"]
      },
      {
        "correct": "fiindcă",
        "wrong": ["findcă", "fii că", "fiică"]
      },
      {
        "correct": "încât",
        "wrong": ["în cât", "în", "câtul"]
      }
    ]
  }
]
